<section>
<style type="text/css">
H1.title {font-size:24px;font-weight:bold;}
a {color:#333333;}
a:link {color:#ff0000;}
a:visited {color:#333333;}
a:hover {color:#666666;}
ul.a {margin-left: -20px;}

.commonH2P b {display :inline; font-size:14px;line-height:15px;text-decoration:none; margin:0px 0px;}

body {
	font-family:arial,futura,verdana,helvetica;
	font-size:14px;	
	background-color:#ffffff;
	color:#000000}
</style>

<a name="top"></a>
<H1 class="title"><em>Wheel of Fortune® On the Road</em></H1>
<p style="color:#008800">
    Pr&eacute;parez-vous pour l&rsquo;aventure! Cette marque embl&eacute;matique vous am&egrave;ne sur la route pour trouver des num&eacute;ros identiques et gagner des lots. <b><i>Wheel of Fortune® - On the Road</i></b> offre un boni de rehaussement vous permettant de d&eacute;verrouiller les niveaux suivants et d&rsquo;acc&eacute;der &agrave; des bonis suppl&eacute;mentaires. Surveillez les multiplicateurs qui peuvent augmenter la valeur des lots! Jouez au <b><i>jeu boni de la roue Wheel of Fortune®</i></b> &agrave; la fin de chaque partie pour courir la chance de gagner un lot boni suppl&eacute;mentaire.
</p>
	<h2 id = "howToBet">Comment miser</h2>
        <h3>Co&ucirc;t du billet</h3>
        <p>Affiche le co&ucirc;t actuel du billet.</p>
        <p>Appuyez sur la fl&egrave;che gauche (-) pour diminuer le co&ucirc;t du billet.</p>
        <p>Appuyez sur la fl&egrave;che droite (+) pour augmenter le co&ucirc;t du billet.</p>
        <p>Appuyez sur ACHETER pour d&eacute;biter le prix du billet de votre solde et commencer la partie. </p>
	<h2 id = "howToPlay">Comment jouer</h2>
    <p>Le but du jeu <b><i>Wheel of Fortune® On the Road</b></i> est de faire correspondre les Num&eacute;ros gagnants &agrave; Vos num&eacute;ros afin de gagner un lot, ainsi que de trouver des symboles multiplicateurs de lots.</p>
		<p>Le jeu se d&eacute;roule dans cinq d&eacute;cors diff&eacute;rents. Le d&eacute;cor utilis&eacute; pour un jeu en particulier est d&eacute;termin&eacute; par le niveau d&rsquo;essence, qui est bas&eacute; sur l&rsquo;historique du jeu. Augmentez le niveau d&rsquo;essence en recevant au hasard des pi&egrave;ces Essence durant la partie. Progressez vers un nouveau d&eacute;cor (ville, for&ecirc;t, montagne ou sommet) pour d&eacute;verrouiller d&rsquo;autres Vos num&eacute;ros dans le jeu principal, et d&rsquo;autres secteurs gagnants dans le jeu boni de la roue.</p>
        <p>Apr&egrave;s que Vos num&eacute;ros et les Num&eacute;ros gagnants ont &eacute;t&eacute; r&eacute;v&eacute;l&eacute;s, le jeu boni de la roue est d&eacute;clench&eacute;. Faites tourner la roue <b><i>Wheel of Fortune®</b></i> pour obtenir une chance suppl&eacute;mentaire de gagner! La partie prend fin lorsque la roue s&rsquo;immobilise et que le r&eacute;sultat du jeu boni est affich&eacute;. &Agrave; la fin du jeu, un message indiquant le r&eacute;sultat de la partie est affich&eacute;.</p>
	<h2 id = "revealAll">Tout afficher</h2>
        <p>Appuyez sur TOUT AFFICHER pour que la partie se joue automatiquement. La partie continue jusqu&rsquo;&agrave; ce que toutes les s&eacute;lections aient &eacute;t&eacute; effectu&eacute;es.</p>
        <p>Pour continuer la partie en mode manuel, appuyez sur ARR&Ecirc;TER.</p>
	<h2 id = "rules">R&egrave;gles</h2>
        <p>Toute utilisation inappropri&eacute;e et toute d&eacute;fectuosit&eacute; annulent  jeux et paiements.</p>
		<p>Les lots instantanés sont ajoutés aux gains totaux.</p>
		<p>Les gains bonis sont additionnés aux gains du jeu principal.</p>
		<p>Les gains sont affich&eacute;s en argent.</p>
		<p>D&eacute;verrouiller des d&eacute;cors n&rsquo;a aucune incidence sur le taux de retour th&eacute;orique.</p>
        <p>Les choix effectu&eacute;s par le joueur pendant le jeu n&rsquo;ont aucune incidence sur le r&eacute;sultat de la partie.</p>

        <h3>Propri&eacute;t&eacute; intellectuelle</h3>
		<p>© 2018 IGT. Tous droits r&eacute;serv&eacute;s. Toutes les autres marques de commerce utilis&eacute;es dans ce jeu appartiennent &agrave; IGT ou &agrave; ses filiales, ne peuvent &ecirc;tre utilis&eacute;es sans permission. Lorsqu&rsquo;elles sont suivies d&rsquo;un ®, elles sont enregistr&eacute;es au Bureau am&eacute;ricain des brevets et des marques.</p>
		<p>Derni&egrave;re mise &agrave; jour&nbsp;: 20&nbsp;octobre&nbsp;2018</p>        
		<p> </p>
</section>