<section>
<style type="text/css"> H1.title {font-size:24px;font-weight:bold;} a {color:#333333;} a:link {color:#ff0000;} a:visited {color:#333333;} a:hover {color:#666666;} ul.a {margin-left: -20px;} .commonH2P b {display :inline; font-size:14px;line-height:15px;text-decoration:none; margin:0px 0px;} body { font-family:arial,futura,verdana,helvetica; font-size:14px; background-color:#ffffff; color:#000000} </style><a name="top"></a><H1 class="title"><em>Wheel of Fortune® &ndash; On the Road</em></H1>
<p style="color:#008800">Machen Sie sich bereit f&uuml;r einen Roadtrip! Diese Kultmarke nimmt Sie mit auf die Stra&szlig;e, um Zahlen zu kombinieren und Preise zu gewinnen. <b><i>Wheel of Fortune® - On the Road</i></b> bietet ein Levelaufstieg-Feature, bei denen Sie neue Levels freischalten und zus&auml;tzliche In-Game-Features spielen k&ouml;nnen. Achten Sie auf Multiplikatoren, die Preiswerte erh&ouml;hen k&ouml;nnen! Drehen Sie das <b><i>Wheel of Fortune® &ndash; Bonus-Rad</i></b> am Ende jedes Spiels, f&uuml;r die Chance auf einen Bonuspreis!</p>
	<h2 id = "howToBet">Wie wird gespielt?</h2>
        <h3>Ticketpreis</h3>
        <p>Zeigt den aktuellen Ticketpreis an.</p>
        <p>Dr&uuml;cken Sie auf den linken Pfeil (-), um den Ticketpreis zu verringern.</p>
        <p>Dr&uuml;cken Sie auf den rechten Pfeil (+), um den Ticketpreis zu erh&ouml;hen.</p>
        <p>Dr&uuml;cken Sie auf KAUFEN, um den Ticketpreis vom Guthaben abzuziehen und das Spiel zu spielen.</p>
	<h2 id = "howToPlay">Spielanleitung</h2>
    <p>Das Ziel von <b><i>Wheel of Fortune® On the Road</b></i> ist es, f&uuml;r einen Preisgewinn die Gewinnzahlen mit Ihren Zahlen &uuml;bereinstimmen zu lassen und Preismultiplikatorsymbole zu finden.</p>
		<p>Im Spiel gibt es f&uuml;nf verschiedene Spielszenen. Die Spielszene des jeweiligen Spiels wird durch das Spritlevel bestimmt, das auf dem Spielverlauf basiert. Erh&ouml;hen Sie das Spritlevel, indem Sie w&auml;hrend des Spiels zuf&auml;llig ein Spritsymbol erhalten. Fahren Sie zu einer neuen Spielszene fort (Stadt, Wald, Berg oder Gipfel), um weitere Ihrer Zahlen im Basisspiel freizuschalten und weitere Preisgewinnfelder im Rad-Bonus zu erhalten.</p>
        <p>Nachdem alle Ihre Zahlen und Gewinnzahlen aufgedeckt wurden, wird der Rad-Bonus ausgel&ouml;st. Drehen Sie das <b><i>Wheel of Fortune®</b></i>-Rad f&uuml;r eine zus&auml;tzliche Gewinnchance! Sobald das Rad anh&auml;lt und das Bonusergebnis angezeigt wird, endet das Spiel. Es erscheint eine Schlussnachricht, die das Ergebnis des Spiels anzeigt.</p>
	<h2 id = "revealAll">Alle aufdecken</h2>
        <p>Dr&uuml;cken Sie auf ALLE AUFDECKEN, um das Spiel automatisch abzuschlie&szlig;en. Das Spiel wird fortgesetzt, bis jede Auswahl getroffen wurde.</p>
        <p>Um das Spiel manuell fortzusetzen, dr&uuml;cken Sie bitte auf STOP.</p>
	<h2 id = "rules">Regeln</h2>
        <p>Missbr&auml;uchliche Nutzung oder Fehlfunktionen annullieren alle Spiele und Gewinne.</p>
		<p>Sofortgewinne werden zum Gesamtgewinnbetrag addiert.</p>
		<p>Bonusgewinne werden zu Basisspielgewinnen hinzugef&uuml;gt.</p>
		<p>Gewinne werden in der ausgew&auml;hlten W&auml;hrung angezeigt.</p>
		<p>Freigeschaltete Orte auf der Karte wirken sich nicht auf die theoretische Aussch&uuml;ttungsquote aus.</p>
        <p>Spielerentscheidungen, die w&auml;hrend des Spiels gemacht werden, beeinflussen nicht das Ergebnis des Spiels.</p>

        <h3>Geistiges Eigentum</h3>
		<p>© 2018 IGT. Alle Rechte vorbehalten. Alle anderen hier verwendeten Markenzeichen sind Eigentum von IGT oder ihren Tochtergesellschaften, d&uuml;rfen nicht ohne Genehmigung verwendet werden und sind, wenn sie mit einem ® gekennzeichnet sind, im U.S. Parent and Trademark Office registriert.</p>
		<p>Letzte Aktualisierung: 20. Okt. 2018.</p>        
		<p></p>
</section>