<section>
<style type="text/css"> H1.title {font-size:24px;font-weight:bold;} a {color:#333333;} a:link {color:#ff0000;} a:visited {color:#333333;} a:hover {color:#666666;} ul.a {margin-left: -20px;} .commonH2P b {display :inline; font-size:14px;line-height:15px;text-decoration:none; margin:0px 0px;} body { font-family:arial,futura,verdana,helvetica; font-size:14px; background-color:#ffffff; color:#000000} </style><a name="top"></a><H1 class="title"><em>Wheel of Fortune® &ndash; On the Road</em></H1>
<p style="color:#008800">G&ouml;r dig redo f&ouml;r en roadtrip! Den h&auml;r ikoniska spelserien tar dig ut p&aring; v&auml;garna f&ouml;r att matcha nummer och vinna priser. <b><i>Wheel of Fortune® &ndash; On the Road</i></b> inneh&aring;ller en &rdquo;Level up&rdquo;-funktion som l&aring;ter dig l&aring;sa upp nya niv&aring;er och extrafunktioner i spelet. H&aring;ll utkik efter multiplikatorer som kan &ouml;ka prisv&auml;rden! Snurra <b><i>bonushjulet Wheel of Fortune®</i></b> i slutet av varje spel f&ouml;r en chans att vinna ett bonuspris!</p>
	<h2 id = "howToBet">S&aring; h&auml;r satsar du</h2>
        <h3>Lottkostnad</h3>
        <p>Visar den aktuella lottkostnaden.</p>
        <p>Tryck p&aring; v&auml;nsterpilen (&ndash;) f&ouml;r att minska lottkostnaden.</p>
        <p>Tryck p&aring; h&ouml;gerpilen (+) f&ouml;r att &ouml;ka lottkostnaden.</p>
        <p>Tryck p&aring; K&Ouml;P f&ouml;r att dra lottkostnaden fr&aring;n saldot och spela.</p>
	<h2 id = "howToPlay">S&aring; h&auml;r spelar du</h2>
    <p>M&aring;let i <b><i>Wheel of Fortune® On the Road</b></i> &auml;r att matcha Vinnande nummer med n&aring;got av Dina nummer och vinna ett pris, samt att hitta multiplikatorsymboler.</p>
		<p>Spelet anv&auml;nder fem olika spelscener. Vilken spelscen som anv&auml;nds vid ett visst spel avg&ouml;rs av br&auml;nslem&auml;taren, som i sin tur baseras p&aring; spelhistorik. &Ouml;ka br&auml;nsleniv&aring; genom att slumpm&auml;ssigt f&aring; ett br&auml;nslemynt under spelets g&aring;ng. Ta dig vidare till en ny spelscen (stad, skog, berg eller bergstopp) f&ouml;r att l&aring;sa upp fler Dina nummer i grundspelet och mer prisf&auml;lt i hjulbonusen.</p>
        <p>Hjulbonusen aktiveras n&auml;r du har avsl&ouml;jat alla Dina nummer och Vinnande nummer. Snurra <b><i>Wheel of Fortune®</b></i>-hjulet f&ouml;r en extra chans att vinna! Spelet avslutas n&auml;r hjulet har stannat och bonusresultatet visas. Ett meddelande dyker upp f&ouml;r att informera om spelets utfall.</p>
	<h2 id = "revealAll">Avsl&ouml;ja alla</h2>
        <p>Tryck p&aring; AVSL&Ouml;JA ALLA f&ouml;r att automatiskt spela klart spelet. Spelet forts&auml;tter tills alla val har gjorts.</p>
        <p>Tryck p&aring; STOPP f&ouml;r att forts&auml;tta spelet i manuellt spell&auml;ge.</p>
	<h2 id = "rules">Regler</h2>
        <p>Missbruk eller funktionsfel ogiltigf&ouml;rklarar alla utbetalningar och spel.</p>
		<p>Direktvinster läggs till det totala prisvärdet.</p>
		<p>Bonusvinster l&auml;ggs till eventuella vinster i grundspelet.</p>
		<p>Vinster visas i vald valuta.</p>
		<p>Uppl&aring;sta platser p&aring; kartan p&aring;verkar inte den teoretiska avkastningen till spelaren.</p>
        <p>Val som g&ouml;rs av spelare under spelets g&aring;ng p&aring;verkar inte spelets utfall.</p>

        <h3>Immateriell egendom</h3>
		<p>© 2018 IGT. Alla r&auml;ttigheter f&ouml;rbeh&aring;llna. Alla andra varum&auml;rken som anv&auml;nds h&auml;ri &auml;gs av IGT eller dess partners och f&aring;r inte anv&auml;ndas utan tillst&aring;nd. N&auml;r symbolen ® anv&auml;nds inneb&auml;r det att varum&auml;rket &auml;r registrerat hos USA:s patent- och registreringsverk (U.S. Patent and Trademark Office).</p>
		<p>Senast uppdaterat 20 oktober 2018</p>        
		<p></p>
</section>