<section>
<style type="text/css"> H1.title {font-size:24px;font-weight:bold;} a {color:#333333;} a:link {color:#ff0000;} a:visited {color:#333333;} a:hover {color:#666666;} ul.a {margin-left: -20px;} .commonH2P b {display :inline; font-size:14px;line-height:15px;text-decoration:none; margin:0px 0px;} body { font-family:arial,futura,verdana,helvetica; font-size:14px; background-color:#ffffff; color:#000000} </style><a name="top"></a><H1 class="title"><em>Wheel of Fortune® &ndash; On the Road</em></H1>
<p style="color:#008800">Gj&oslash;r deg klar til reisen! Dette ikoniske merket tar deg med p&aring; en reise hvor du matcher tall og vinner premier. <b><i>Wheel of Fortune® &ndash; On the Road</i></b> byr p&aring; en funksjon hvor du l&aring;ser opp nye niv&aring;er og ekstra spillfunksjoner underveis i spillet. Se opp for multiplikatorer som kan &oslash;ke premieverdiene! Snurr <b><i>bonushjulet i Wheel of Fortune®</i></b> ved slutten av hver runde og f&aring; sjansen til &aring; vinne en bonuspremie!</p>
	<h2 id = "howToBet">Hvordan satse</h2>
        <h3>Brettpris</h3>
        <p>Viser prisen for det gjeldende brettet.</p>
        <p>Trykk p&aring; venstre pil (-) for &aring; redusere brettprisen.</p>
        <p>Trykk p&aring; h&oslash;yre pil (+) for &aring; &oslash;ke brettprisen.</p>
        <p>Trykk p&aring; KJ&Oslash;P for &aring; trekke brettprisen fra saldoen din og starte spillet.</p>
	<h2 id = "howToPlay">Hvordan spille</h2>
    <p>Form&aring;let med <b><i>Wheel of Fortune® On the Road</b></i> er &aring; matche ethvert vinnertall med ett av dine tall og vinne en premie, samt finne premiemultiplikator-symboler.</p>
		<p>Spillet bruker fem ulike spillscener. Spillscenen som brukes for en gitt runde bestemmes av drivstoffniv&aring;et, som er basert p&aring; spillhistorikken. &Oslash;k drivstoffniv&aring;et ved &aring; motta tilfeldige drivstoffsjetonger under spillingen. G&aring; videre til en ny spillscene (by, skog, fjell eller h&oslash;yde) for &aring; l&aring;se opp flere av dine tall i hovedspillet og flere premievinnende deler i hjulbonusen.</p>
        <p>Etter at alle dine tall og vinnertall har blitt avdekket, aktiveres hjulbonusen. Snurr <b><i>Wheel of Fortune®</b></i>-hjulet for en ekstra sjanse til &aring; vinne! S&aring; fort hjulet har stoppet opp og bonusresultatet er synlig, avsluttes spillet. En stengingsmelding dukker opp og viser spillets utfall.</p>
	<h2 id = "revealAll">Avdekke alle</h2>
        <p>Trykk p&aring; AVDEKKE ALLE for &aring; automatisk spille gjennom spillrunden. Spillingen fortsetter inntil alle valg har blitt foretatt.</p>
        <p>Trykk p&aring; STOPP for &aring; fortsette spillet i manuell spillmodus.</p>
	<h2 id = "rules">Regler</h2>
        <p>Misbruk eller funksjonsfeil annullerer alle spill og utbetalinger.</p>
		<p>Hurtiggevinster legges til de totale gevinstene.</p>
		<p>Bonusgevinster legges til p&aring; alle gevinster i basisspillet.</p>
		<p>Gevinster er vist i valuta.</p>
		<p>Oppl&aring;ste kartomr&aring;der p&aring;virker ikke den teoretiske utbetalingen.</p>
        <p>Spillerens valg under spillingen p&aring;virker ikke spillets utfall.</p>

        <h3>Intellektuell eiendom</h3>
		<p>© 2018 IGT. Med enerett. Alle andre varemerker som brukes her eies av IGT eller deres partnere, og kan ikke benyttes uten tillatelse. Markeringen ® angir registrering hos U.S. Patent and Trademark Office.</p>
		<p>Sist oppdatert den 20. oktober, 2018.</p>        
		<p></p>
</section>